{"posts":[{"title":"Änfinty星の观测兽第一章","text":"壹.空间站 “咦，这是哪里，我怎么没见过啊？！啊，头好痛，这是在哪儿，我是谁？”轰——！空间站实验室天花板坠落，坠落的天花板残骸将电线拉断，发出滋滋的声音。火焰燃烧产生的浓烟使烟雾报警器，发出尖锐又刺耳的声音，突然，在一阵不知名的声音后，升起的白色闪光和强大的冲击波使空间站的合金地面跟着颤抖，随后，我再一次失去了意识。“滴！滴！滴！”空间站医务室的心电监护仪发出不安的声音，“0241号复制体，你醒了。” 穿着印有空间站标志性logo的白大褂空间站的医护人员说道：“自上次空间站袭击事件过后，你整整睡了2个月，你是唯一一个复制体中具有独立意识的个体，代号ESA-0241，是空间站复制体第5计划的第241个体，其他的在那次袭击中都未能幸免于难。相信你对周围的环境感到十分陌生吧，没关系，我来给你讲讲这件事”。医护人员喝了一口灵浆说道，“瓦尔基里空间站呢，是由站长旗下的星际能源公司投资全公司的资金打造的，以应对阿尔法行星日益恶化的地表环境，但由于这几年在空间站生活的居民数量大幅下降，又因为很不幸的遭遇了此次袭击，使我们的居民人数跌破红线。”下面，我来介绍一下关于空间站的组成：“首先，我们的瓦尔基里空间站分为这以下几部分:一、主控舱段——掌控空间站的航线方向,二、核心舱段——是空间站的动力之源，有8台引擎连接着4台磁约束托卡马克装置，上次袭击中被破坏的就是其中的第3台，多亏了我们的先遣队修复的及时，否则空间站就不会是现在这个样子了，三、禁闭舱段——用来存放燃料，弹药等危险品，以及入侵者俘虏，四、收容舱段——用来存放食物，饮用水等生活必须物资，以及居民生活休息的地方，五、站台——是空间站输入与输出的港口，还有实验舱段——进行实验，你就是这里诞生的。对了，这是博士留给你的忆饮，我们在废墟中发现的，喝下它，就可以了解当时博士给你的留言……呼…呼…，给你讲了这么多，相信你对空间站有个大致的了解了吧。”说完，他就把剩下的那半杯灵浆喝完了，喝完还不忘砸了砸嘴。“那是啥？”星瑞指着那灵浆的空瓶问道。“是灵浆，灵能生物最喜欢喝的，用来补给损失过度的灵能使用的。还有博士给你的忆饮，里面有博士对你的没来得及说的话，喝下它就可以回到当时的情景了。”说完，他就扔过来一个透明的瓶子，里面装有蓝紫色液体。“嗷，忆饮？颜色看起来到是不错，就是味道好不好呢，尝一口试试。”……“诶！好像味道还不错。”不知不觉中一杯就下肚了。“脑袋！昏昏哒，四肢，栓栓哒！……”在一阵眩晕又有点反胃的感觉过后，我的眼前出现了另一种画面。“看得见吗，这里是冰糖博士的第一次实验，ASA-0001次复制体实验，本次实验的目的是稳定的制造出第一代复制体，以应对空间站居民逐日减少的处境，冰糖博士说道，在一阵忙碌过后，一个崭新的个体出现了，“喂！醒醒，嗯……个体.exe无响应，是否要关闭此个体，可能会导致该个体当场暴毙，算啦算啦，001失败”博士叹了一口气，“失败是成功之母，没事，接着尝试。”…………“看得见吗，这里是冰糖博士的第五周期的第241次实验，目的还是和上次一样，不必多说，斐里斯助手，帮我把电闸推上去，马上就可以激活该个体了。”博士看着助手把电闸推上去后却没见来电。“这是咋回事？我去问下主控舱段的电力部门。”“喂？是电力部门嘛，供电是不是出现了异常？”“好像是的，3号反应堆超载运行，现在功率指数在不断上升，由1250兆瓦上升到了3874吉瓦，正在等核心舱的电力特遣小组前去查看，预计2个小时候能好，请阁下耐心等候，记得五星好评哦，祝您生活愉快，再见嗷。”2小时后“为啥还不见好”“不知道，我们遇见了未知错误，在等专家……快跑，反应堆快不行了，有敌人入侵，启动一级警……”电话被干扰了，“什么鬼，这群人到底在干嘛？”“warning, the reaction core power overload, Rated power is 1000MW,but now is 7000GW,warning!!!”中控广播中传来令人躁动不安的声音“The explosion is expected to be 60 seconds away”轰——收容舱遭到袭击，滋滋——无线电干扰。“博士快走，上电梯，再不走就来不及了，别管你的复制体了，那种东西没了以后可以再造，兽没了，就是真的没了！”助手拉着博士的手，可是怎么也拉不动。“博士？”“你小子，好好活着，冰糖我要看到这崽子出生！”说完就一把把助手推进了电梯，用最高权限卡送他离开“博士，你这是干嘛，喂！放我出来，博士，我们一起走！” “来不及啦，咱们下辈子有缘再见，还做实验室的成员！”“TEN！”“还有最后10秒，还来的及，我一定要让他醒来！”“NINE！”“他可是我付出了毕生心血的作品，怎能束手不管！”“SEVEN！”“给！我！醒！来！”“FIVE!”博士一把按下控制台上的紧急解放按钮，随即装有复制体的收容罐打开了，那是一只灰白色的兽。“管他你有没有自我意识呢，不重要了！”“THREE”“听好了，你以后就叫‘星瑞’希望你能平安的活下去，记住，你是在空间站出生的！”博士白色的毛都被染上了鲜血的颜色，是被袭击所带来的玻璃渣带来的，博士微微一笑，流出了泪水，随即将桌上的忆饮扔到了他认为最安全的地方，转身，在前方无尽的光芒中，面对赤焰，化为灰烬!那一刻，他的灵魂得到了升华。“忆饮的效果结束了，原来，博士这么伟大，为了我，呜。‘星瑞’，是个好名字”随即使唤旁边的医护人员，仗着自己是伤员的身份，拿了一瓶灵浆。“很粘稠，但不尝尝咋知道味道如何呢”星瑞说完，就拿起一瓶，喝了下肚。“啊，味道还不错，喝下去神清气爽。”“看来他也不是伤员了吧，能吃能喝的，复制体的身体都这么好的嘛！”“什么嘛？！我这叫吃饱喝好，才能长身体啊。”星瑞不屑一顾，说完就从病床下起身，踩在空间站的合金地面上，凉冰冰的。“你…你要干嘛？”同时，医护人员往后推了两步。“你不说我不是伤员嘛，我就证明给你看看啊。”随手拿起旁边输液用的杆子，来了一套帅气的棍法。“就这……给我滚出去！医务室不是你打闹的地方！”护士长吼道。他是全舱段最有威望的兽，一套狮吼功下来谁也顶不住。“出去就出去，哼！谁怕谁！”随即就看着护士长，倒退出去，想靠眼睛就把她震慑住一样的。“诶！和一个正在收拾物资的兽撞了个满怀。”“对不起……我不是故意的。”“于弓叶干员，参上” 第一章 完","link":"/2024/01/01/%E7%AC%AC%E4%B8%80%E7%AB%A0/"},{"title":"Änfinty星の观测兽第114514章...吗？","text":"星瑞生日快乐！！ 每年的3月5日就是星瑞的生日啦，感谢大家一年的陪伴，星瑞感激不尽，算了，祝星瑞生日快乐！希望能获得一套毛毛……","link":"/2024/01/01/%E7%89%B9%E5%88%AB%E7%AF%87/"},{"title":"Änfinty星の观测兽第七章","text":"柒.梦想 “呜哇，头好晕啊，现在是几点啦，嗯……才6点。起猛了，记得我上次不是还在学院嘛，现在咋又在床上了？好奇怪，不管啦，再睡会。”星瑞用着半睡半醒的语气，自言自语，估计是睡迷糊了吧。“嗯？为啥睡不着了，以前我不是很能睡的嘛？奇怪？难道是失眠了？不可能啊，嗯，正好，看会终端，放松一下吧，反正还有2个小时也要去领取任务了，啊休息日不知不觉的就过去了，感觉好快啊！”星瑞起身之后，随爪拿起床头柜上的终端，“嗯？谁这么无聊，给我发了这么多信息，好多红点看的难受死了，看看是谁？”SpaceStatiOS已启动，“嗯，星愿？发的啥，让我来瞧瞧，这么长？搁那写小作文呢：‘星瑞，尚来安否，感觉身体有没有好点了，希望你呢原谅我昨天对你们随意使用幻术，虽然那种幻术不会对你造成什么伤害，但仍然感到很抱歉，希望你能谅解，对了，还有一件事必须要说的事，那就是我通过灵能共振感受到你的身体具有一定的能量，我希望你能有效的利用它，或许这对于懒惰的你来说是一种折磨，但借此机遇，你有希望能和我成为校友，期待能在学院遇见你，很荣幸能成为你的朋友。 此致 敬礼 星愿 空间站107年 “哇，星愿的文笔真好，我身体里的也有力量？不可能，经过这么久了，我都没感觉出来，咋可能嘛？肯定他是在鼓励我进入学院而找的借口罢了，嗯，问一下他现在在干嘛？”。星瑞点击屏幕上的虚拟键盘，“嗯，这玩意该咋用。”星瑞望着键盘上的几十个字母陷入了思考，“嗯，不懂就要问，去看看网上有没有吧。”经过一段时间的艰苦学习，终于，星瑞学会的怎样发信息，虽然这对于空间站每一个兽来说都不是什么难事，但这确实对这样一个才几个月大的星瑞有些困难，“嗯，好难，但为啥他们都说玩转终端是一件很简单的事呢，哼星愿居然说我能进这种高级学府，星瑞我连这么简单的事都做不到，咋进嘛”星瑞一个字母一个字母的在屏幕上找，终于，打成了一句完整的话。“嗯，就等他什么时候回呢，先去洗漱，买早饭，时间也差不多了，该去叫于弓叶起床了，顺便把瑞野也叫上。”星瑞把终端往口袋里一插，随手推门，敲了敲于弓叶个瑞野的房间的门。很显然，瑞野不在，“嗯，根据星愿所说，他估计是去学院了吧，那就去叫于弓叶吧。”，“于弓叶！于弓叶！起床了，时间差不多了，该去做任务了！”星瑞依靠着门，一边等星愿回消息，一边等待着于弓叶醒来。“嗯？这是啥意思 12345678 #include &lt;iostream&gt;using namespace std; int main() { cout &lt;&lt; &quot;Hello, World!&quot;; return 0;} 代码？这是个啥，看起来，很高级的样子。”星瑞用着他笨拙的爪子敲击着屏幕。不一会儿，终端“嗡嗡”的振动了两声，信息接踵而至“代码就是能使用简单的字符来代替复杂的数学表达式的东西，类似于计算机的语言，嗯？老师来了，等会再聊。” “这么高级？搞的我也想学学了。” “嗯？于弓叶，你终于醒了，我等了你好久，走吧，一起去买早饭吧。”星瑞举着爪，带着很甜的微笑，能把兽的心都融化那种。 “嗯？星瑞，你今天咋回事，今天心情挺不错的嘛，是不是有什么开心的事？说来分享一下呗。” “嗯……其实也没啥，就是感觉昨天睡了个好觉，心情不错而已啦，我不是一直都这样的嘛？况且，我还想问你咋回事呢，以前不都是你来叫我的嘛，今天咋轮到我来叫你了，嘿嘿，真是三十年河东三十年河西。”星瑞拍了拍于弓叶的肩膀。 “额，那个，昨天不是玩的太累了嘛。”于弓叶强硬的挤出了一个尴尬的微笑，“先不提这茬了，先去买早饭吧，去晚了，早饭就没啦。”星瑞点了点头。 世界上最尴尬的事莫过于出门忘记带钱了，星瑞摸遍了全身，也没找出一分钱，“于弓叶哥哥，能不能…….” “嗯，不能。”于弓叶伸爪拒绝。 “于弓叶哥哥，不要嘛，就借我这一次钱嘛，下次，星瑞我一定会还的嘛，求求你了。”星瑞抱着于弓叶的腰，整个画风一度的异常。 “额，你这，这么大兽了，能不能不要这么恶心啊，但你确实很可爱呢。好吧，就这一次，下不为例了嗷，这次算我请你的，你欠我个人情！” “好耶！谢谢于弓叶哥哥！” 吃早饭是一天中最快乐的时候了，星瑞一边吃，一边玩着终端，不料，此时于弓叶察觉到了，“星瑞，你在干嘛，让我瞧瞧呗。” 星瑞下意识的躲了一下，“嗯？没。没什么啊，星瑞我还能干嘛呢。”星瑞慌张的眼神已经暴露了一切。 “拿来吧你。”于弓叶一把抢过星瑞爪里的终端。 “嗯，什么！你染上赛博电子聊天了，知道每一个染上电子聊天的兽都咋样了嘛！他们沉迷其中，连生活都忘了！难道你也想像他们一样嘛！” “诶？于弓叶哥哥别生气，我只是在和星愿聊天而已，我也有自己的梦想啦，要进入学院学习，早日成为最厉害的兽！” 就这样，两只兽在欢笑声中结束了早上美妙的时光。星瑞就这样，一边和星愿聊着天，一边摸鱼做任务。不知不觉中又到了中午。 “于弓叶，你知道咋做一份计划表嘛？” “计划表？你要做计划表干啥？”于弓叶感到疑惑。 “星愿说，要有一个合适的计划，这样才能达成目标，从而实现梦想。” “嗯，计划表就是你要把你一天要做的是都以时间轴或者表格的形式呈现出来呢，这样可以一目了然，嗯，应该是这样的吧，我也没做过” “诶？于弓叶，和我待了这么久了，难道你还没有自己的目标和梦想？”星瑞看着于弓叶，企图从他嘴里套出些答案。 “有啊，其实，我当初也想进入学院的，进入学院，那几乎是每一只兽的梦想，但是最后放弃了。” “嗯？你为啥要放弃呢，有了梦想，就要有持之以恒的决心来加以实现啊，难道不是嘛？”星瑞感到不解。 “嗯，你说得对，但是这个目标对于什么特长也没有的我来说，不是那么容易的事。”于弓叶感到了一丝沮丧。 “没事，星瑞陪你一起，咱们一起去学院，当舍友！” “嗯，谢谢你，星瑞，那咱们一起向着梦想努力！” “嗯！向着梦想，进发！” ………… 晚上，星瑞回到房间之后，一直在完善着他的计划表，“嗯！为了梦想，今天又是美好的一天。不知不觉的，星瑞趴在桌子上，睡着了，桌上只有一支笔，一张计划表，还有一盏煤油灯。星瑞在梦中进入了一个充满奇幻色彩的世界。在那里，他发现自己置身于学院的门口，爪里捏的是学院的录取通知书，星瑞随即推开学院厚重的大门，穿过跃迁门，放眼望去，学院的标志性建筑——塔楼，上面绿色的藤蔓爬满了青石墙壁，塔楼内部，传来阵阵欢呼声和学子们的交谈声。“哇，我终于被学院录取了，和星愿说的一样。”星瑞找着通知书上分配的班级，在学院悠久的长廊里寻找属于他的教室，一路走来，他看到了各种各样的兽，有的在实验室里进行魔法研究，有的在图书馆里专心研读各种书籍，还有的在花园里培养草药制作魔药。星瑞感到了以前前所未有的压迫感，似乎从未有人敢在这里休息，耳边总能听到知识的涌动声。“学院的氛围，就是这样的吗？这里没有欢笑，没有乐趣吗？”星瑞找到了属于自己的教室，遇到了班主任说：“你是新来的吧，来到了学院，不负你的努力，来到了你的梦想之地。在这里，你将学到许多知识，结交志同道合的朋友，共同努力追逐你下一个梦想。”星瑞心中涌起一股坚定的决心，“嗯，老师，我会的，我可是要成为最强的兽！”“于弓叶？你也在这啊？终于，我们实现了自己的梦想，这一切对于我们几个月的努力都是值得的。”星瑞和于弓叶出了教室，继续向楼上走，“诶？星愿和瑞野？”“嘿！我瞧瞧这是谁啊，这不是星瑞和于弓叶嘛，你们终于来到了这里，欢迎你们来到学院。”突然，周围的一切渐渐虚化，慢慢消失，爪里的录取通知书变成了星瑞写的计划书。“我期待你们来到学院！”“加油！星瑞，你可以的！”“瑞野永远为你加油！”“小子！，别让星愿对你失望啊，星望我可是很看好你小子的嗷！”耳边传来阵阵朋友们的鼓励，但他们的声音又渐渐淡化，“带上于弓叶，一起来这里吧，相信你也想知道自己真实身世吧！占星术可以做到！”一个年迈的，留着长发的女士，“你是……初代院长？”星瑞难以置信。“你不是已经……”“星瑞，梦该醒了，做出行动吧，我会在地球的学院等你的。”","link":"/2024/01/07/%E7%AC%AC%E4%B8%83%E7%AB%A0/"},{"title":"Änfinty星の观测兽第三章","text":"叁.空间站的一天 “呜哇，终于，可算是睡了个好觉。”星瑞擦了擦嘴上残留的口水，伸了伸懒腰，揉了揉惺忪的睡眼，“哦，对了，现在是几点了。”接着拿起床边的终端，看了看时间说道：“才10点啊，还早呢。离8点……”星瑞突然像是受到了雷击一样的，猛的坐起来，“不对劲，不对劲，十分有九分的不对劲，昨晚于叶弓跟我说的不是8点嘛，完了完了，现在都10点了，该怎么办啊！管他呢，还是去模拟舱看看吧，有什么自己能做的，或许有呢，也算是起晚的补偿了吧，毕竟高尔兽曾说过‘作为一个兽，要努力实现自己的兽生价值，也不算是白来这兽界一趟了吧’。”接着拿起衣柜里准备好的空间站标准工装，哼着小曲，走去了模拟舱。“看看现在都几点了，别的兽来得早的都做完了好几个任务了，你居然才来，下不为例，去吧！”空间站纪检部长在训斥一只晚来的兽，“呜，好可怕，赶紧躲远点。”星瑞踮着脚，悄悄的溜到一根大理石柱子后面，以为这样部长就看不见他了。“喂！那边柱子后面的是谁！出来！让我逮到的话后果更严重！快点出来！”部长指着柱子骂到，似乎已经看见星瑞了，但星瑞不知道部长看见的是自己，因为旁边柱子后面也有一只兽，“呜，看不见我，看不见我……”部长等待了一段时间，见柱子后面的兽没有反应，于是走了过去，把他俩揪了出来。“呜哇！不要吃我！我毛多肉少不好吃！”“谁要吃你了？下次迟到就主动站出来，敢作敢当，看你是新来的下不为例，自己去任务中心领取你的每日任务，去吧。”“哦，好的…”星瑞像只羔羊一样无力，在面对部长面前。“你，等一下，说了多少遍了啊？瑞野，是不是不长记性，今天你的任务翻倍，不做完，不许吃饭，我会在这边看着你的嗷！去吧，自己去取任务。”部长一脸严肃的骂道。“去就去！”说完，瑞野就把他的爪放在了任务终端的扫描仪上。“请仔细核对信息：瑞野，性别：男，种族：狐狸……确认无误后方可领取你的任务。”瑞野看了一眼，按下了屏幕上的绿色按钮，机器发出了“ding”的一声，之后从下面的打印口中吐出了一张密密麻麻的任务清单，旁边还有评分框。“哎，又是当打工兽的一天。”瑞野叹了一口气，转身有遇到了我，“嗯？你也是来领取任务的？”“嗯。”星瑞点了的点头说道。“看来我们同时天涯沦落人啊，都是打工兽，我叫瑞野，很高兴认识你，以后我们就是工友啦！来，加个好友。”随即掏出终端，展示了自己的电子名片。“滴！好啦，这样就加好啦，以后有事联系，‘星瑞’嗯，是个好名字。”瑞野正要转头走时，突然似乎又想起了什么事，“诶，你也这个点才来，部长有没有骂你。”瑞野满怀期待的看着星瑞。我知道，他知道我肯定也被骂了所以想借我寻个心理安慰，诶，我就偏不给他这个机会，“当然呢，你和我躲在同一根柱子背后，不会你没看见我吧，我们的部长对我很仁慈，看在我是新兽的份上只说了我两句。”“就说了两句吗，就这样嘛，也没有惩罚？”瑞野眼里的光悄然暗淡。“没有啊，只是下不为例而已，口头教育而已。”我看着瑞野，他眼中的光消失了。“哦，那好吧，晚上餐厅再见，拜，今天的任务是双倍的，我要加紧去完成。”“那你先忙吧，晚上见，拜拜。”告别了瑞野之后，我该做啥来着，哦，不能吧正事忘了，看起来，瑞野在这台机器上操作的是这样的吧，先把爪子放上去，他应该会有信息让我核对的吧，接着就在下面拿任务清单就行了吧，真简单。星瑞按着流程简单尝试了一下，“叮咚，请仔细核对信息，确认无误后方可领取你的任务清单：星瑞，性别：男，物种：猫狐，兽界身份统一编码：XXXXXXXX…”“确认！好了完成，看下我今天的任务有哪些，嗯，很简单，就这啊，一：去收容舱搬运货物，二：去医疗舱进行补给缺失的药品，三：维修实验室钟表，就这么点？这不都是机器兽干的事嘛？算了，服从调剂吧。”跟着任务清单的指示，在不知不觉中已到了下午，在实验舱维修钟表时看到了一个熟悉的身影，“诶！于叶弓，你也在这儿啊。”“你还好意思说，早上肯定被部长骂了吧，起那么晚。”于叶弓插着腰说道。“没事，部长就只是口头教育了我一下，没有给予惩罚，嘿嘿。”“好啦，干完这个任务，咱们就可以去吃饭了，今天想吃啥呢，用自己任务赚的代币来兑换吧，正常一个任务是给20代币，如果你做的优秀，评分表上的评分没有低于4分，那么就会再多给你10个代币，一顿饭10个代币足够了，剩下的可以去自助兑换机那里换点零食啊啥的，对了，星瑞，我看看你的任务表上的评分。”说完就一把把星瑞爪里捏的任务表，“诶，你这，都是些啥啊，之前还在午餐时自信满满的跟我炫耀任务简单，结果你就这，哈哈。”“哼！你都在这干多久啦，我才来多久，而且，你这不是也没有满分嘛，还好意思说我，五十步笑百步。”星瑞撅个嘴，像是别的兽欠他钱一样的。“啊这，得到满分的评价很难的，几乎要零失误，我又不是神，怎么可以嘛！”弓于叶露出了尴尬的笑容，但仍然掩盖不住他评分表没比星瑞好看多少的事实。时间过得真快，两只兽在谈笑声中就完成了一天的任务，随后把表插到了打卡机里，便完成了一天的工作，拿着一小袋代币，别在腰间，伴随着代币清脆的银铃声，走向了餐厅。“阿姨，我要这个，这个，还有这个。”星瑞指着玻璃隔板内的食物说道。“一共12代币。”星瑞掏出来一把代币，正好是12个，“呐，给你。”“欢迎下次惠顾。”“哎，本来赚的就不多，一顿饭这么贵，早知道就少要点了。算了，天大地大，吃饭最大。”“诶！那是瑞野，他也在这啊，哦不对，不是早上他跟我约的好了嘛。”星瑞端着餐盘，走向瑞野所在的餐桌，“哦，对了，该跟弓于叶说一声，‘弓于叶，我们在这边吃饭，你一会买完记得过来嗷！’好啦，他应该能听见了。”“瑞野！”星瑞喊道。“星瑞！你来啦！”瑞野抬起头，看着星瑞，露出了一个严肃而不失礼貌的笑“哎呀，总算可以吃饭了，忙了一天。”随着星瑞一屁股坐下去的那一刻，餐桌都跟着晃了一下，即使他没那么重，只有仅仅121磅。“今天的任务感觉如何？”“挺好的，就是有点累！”星瑞啃着爪子里拿的鸡腿。“你呢，感觉咋样，我看你盘子里就这么点饭菜，能吃饱嘛？”“今天的任务多是多了点，但感觉很充实。我吃的少，能吃饱的，谢谢你关心我”“诶，这是你新交的朋友啊。”于弓叶看了看星瑞对面坐的兽，“是瑞野，你也在这儿，哦对了，星瑞你是咋认识瑞野的？平时我连兽都见不到的，短信也不回的，你是咋遇到的？”“这就说来话长了……”星瑞一边吃，一边给于弓叶讲述了全过程。“哦，原来如此啊，这么巧。”……………美好的时光总是短暂的，又到了分别的时间了。“星瑞，我在4021房间，你有事，可以来找我，我就先走一步啦！拜拜，明天见！”瑞野挥了挥爪，转身就走了。“星瑞，明天别迟到啦嗷，现在，额，时间也不早了，该回去啦，记得，我就在你隔壁的房间，如果你明天起不来，我可以来叫你，你放心，我叫起床，那可是包叫包起的嗷。我明天7点半回准时来叫你的嗷，拜拜。”于弓叶拎着一包零食走了。“嗯，你放心，我明天一定起不来的，感谢你的叫早服务。”星瑞看着他俩离去的背影，一边打着哈欠，一边回了房间。“呜哇，今天又是美好的一天啊，空间站的一天也挺充实的嘛，没我想象的那么糟糕嘛，嗐，明天又会是啥样的呢？”“……现在是空间站时间0.8系统时，诸晚班人员顺利。”准时准点的语音广播是空间站历来的惯例。不知不觉中星瑞在思考兽生睡着了，梦见了博士……和美味的甜甜圈…… 第三章 完","link":"/2024/01/03/%E7%AC%AC%E4%B8%89%E7%AB%A0/"},{"title":"Änfinty星の观测兽第九章","text":"玖.観星朮の兽 自那次面试之后，星瑞和于弓叶一直在等待着属于他们的那张金色的录取通知书。 “星瑞，你拿到录取通知书了嘛？”“嗯，还没呢，在等等呢，可能还没制作好呢，或者还在审核,反正不急，在等几天或许就来了嘛。”星瑞挥了挥爪，表现得他一点也不关心自己啥时候拿到通知书一样，其实他自己也在私底下问星愿啥时候能拿到，星愿也是一脸无奈，毕竟这种事只有学院的高层才知道吧。终于，两兽经过了焦急等待的3天后，“诶！这就是录取通知书嘛？像张金箔一样，好漂亮。”星瑞晃动着他爪里的录取通知书，在空中发出来耀眼的金光，通知书的主体上印有着星轨图，密密麻麻的，包装通知书的信封也很精美，深蓝色的，使用火漆封口，用着金色的笔签署了现任院长的名字和星瑞的名字，“让我来看看上面写着啥？”星瑞认真的读着上面的文字，手写的字体有些潦草但又不失其庄严，“星瑞同学，恭喜你成功成为我校第1948204位学生，希望你能在我校学有所成，请持此通知书于三个工作日内于校招生办报道并领取你的学习用品于宿舍杂物。”“照这意思说，我是不是被录取了？”星瑞有些懵，但很快缓过神来，“嗯，应该是的，不然他们咋会给我寄通知书呢，不知道于弓叶拿到没有，去看看。”星瑞一出门就看到了于弓叶。 “于弓叶，你拿到录取通知书了没？” “嗯，就是这个嘛？”于弓叶把通知书递给了星瑞。于弓叶的有些不同，他的封套是使用红色牛皮纸，加盖有校徽的火漆印，其他都与星瑞的相同。“嗯，到时候我们可以一起去学院啦。”星瑞很高兴拉着于弓叶的爪，“走吧，现在就去吧！” “诶，你等等我，慢点，我要跟不上啦。”于弓叶一边被星瑞拉着跑，一边喊道。到了学院门口，还是那熟悉的大门，还是那熟悉的保安。“嗯？你们两个，咋又来了，是不是去看朋友的？”保安打量了他们一眼，和记忆里的那两只兽做了对比，确认了就是于弓叶和星瑞。“保安爷爷，我们这来是找您问路的。”随即星瑞将录取通知书递给了保安。“哟，不错嘛，被学院录取啦？果然，我第一眼看见你们的时候就认为你们有足够的能力考上学院，嗯，值得表扬，还有，以后别叫爷爷了，叫叔叔，懂吧。”“懂啦！所以，上面写的地址是在哪里？保安叔叔。”“放心，在这里你们不会迷路的，你们进去之后就会明白的。”还是一样，大门自动打开了，门缝之间流露出一丝金光。“嗯，我明白啦，谢谢保安叔叔，下次见。”星瑞和于弓叶挥了挥爪，告别了保安。“依保安的意思是，我们肯定能找到招生办的，但是我咋感觉，学院这么大，我们真的能找到嘛？”星瑞挠了挠脑袋。“慢慢找吧，正好一边找一边参观嘛，再不行，就问下瑞野嘛。”两兽从大门走到了上次来的广场，还是一样的壮观，主体建筑是一座钟楼，漆黑而已生锈的时针和分针似乎诉说着学院古老的记忆，砂岩砌成的钟楼主体如今早已长满爬山虎，琥珀玻璃反射着中心广场喷泉上的占星术占盘的星空，在夜间更是熠熠生辉，钟楼左右的两座建筑分别是图书馆和礼堂，两座巨型建筑都拥有精美的花玻璃和雕塑装饰，以及壮观的托臂梁屋顶，还有各种优雅的回廊、精致的雕塑，左右的教学楼在古老的同时也不失现代风味，白炽灯，空调等基础设备一应俱全，教学楼的顶部是哥特式的穹顶，可观星空。“感觉过了3年了，和星愿日记中写的又有些许不同。”星瑞望着学院建筑。“是啊，3年呐，有些东西早已物是兽非，学员毕业了一届又一届，但想到我们也要在这里生活五年，感觉3年又没啥长的。”“走吧，去办理入学手续吧。”…………“啊，累死我了，招生办咋藏得这么严实，是怕让兽找到了嘛？我也是服了。”星瑞喘着大气。“有兽嘛？”于弓叶很有礼貌的敲了敲门。“进来。”是一个温柔的女声回答的，听得出她也上了年纪。“你们是？”“老师好，我们是新生，我叫于弓叶，这位是星瑞，这是我们的录取通知书。”于弓叶回答道。“新生啊，嗯，你们先做着等会吧，我去拿申请表来，还有各种学习用品，到时候你们拿着申请表去仓库拿就行了，都是免费的，可能还要一会，先喝杯茶吧。”招生办的老师把杯子拿到他们面前，本来杯子是空的，但水自己就凭空的出现了，还漂浮了几片茶叶。“容我先找一会，好久没见到新生啦，上次招生还是在上次前年。”星瑞和于弓叶已经在幻想学院中的美好生活了，“呐，就这个，找到了，在这边填好你们的名字还有编号，在录取通知书上写的数字，抄上去就行了，今天领取了杂物之后就可以回空间站了，你们可以收拾收拾自己的物品，下周才正式开启你们的学院生涯。”那位老师指了指上面的空白之处，这就是要填写的地方。“老师，填好了。”“嗯，我看看，没错，字很工整嘛，小伙子。”老师摸了摸于弓叶和星瑞的头，之后拿出了一个印章，沾了点占星术盘里的液体，盖在了上面，表面上看啥也没有，但在某种特定的星空下看就能看到神奇的图案，这似乎也就是一种防伪吧。“拿着这张表，去仓库拿就行了。”“嗯，谢谢老师。”“没事。”老师露出了一个慈祥的微笑。在告别了招生办公室之后，两兽去仓库领取了物料，就带回了空间站。空间站还是和以前一样，亘古不变的在预计的轨道上航行，熟悉的地方总能给星瑞带来些安全感，于弓叶依然回到了他自己的房间，坐在床上，吃着面包，看着自己喜欢的书籍，邂逅一个又一个作者笔下的兽，星瑞则收拾他的各种稀奇古怪的玩意，比如几块灵能水晶，在灯光的照耀下，流光溢彩。“嗐，想想要和自己熟悉的环境告别了，还是有些不舍的，但没事，咱们要去更辽阔的星空啦。”星瑞看着自己收拾好的行李，“还是怀念在空间站的每一天啊，期待我们的学院之旅会是啥样的呢，加油星瑞，你可以的！” 第九章 完","link":"/2024/01/09/%E7%AC%AC%E4%B9%9D%E7%AB%A0/"},{"title":"Änfinty星の观测兽第二章","text":"贰.初次见面，请多关照 “诶，你是……这里的工作人员？”。“你是这里新来的吧，我之前怎么没见过你，在空间站生活了10年，很少见到新兽，欢迎来到瓦尔基里空间站，祝你生活与工作愉快。我还有自己的事情，先去忙了。对了，你叫什么名字？用空灵终端加个好友，以后也方便联系。”“我叫星瑞，是博士取的名字。对了，想问一件事，什么是空灵终端啊？”于弓叶指着手上的终端说：“那是几乎空间站每一个在此工作的居民都有的，便于工作与日常之间的交流，看，我耳朵上带的耳机就是与云端链接的装置，就是类似于人类手机的绿牙那种，很奇怪，不用线也能连接，你可以凭着自己的虹膜识别来申请一个，等我忙完手头这点活后，就带你去主控舱的中央计算机上帮你登记一下吧，以后我们就是朋友啦。”“朋友……,哦对了，于叶弓干员，什么是人类啊，难道除了我们之外，还有别的生物嘛？他们长啥样。”“我也没见过，不过，听我父母所说，他们是一种全身几乎没什么毛的，两脚站立的生物。等我大了，有空了，我也要去那个叫做地球的行星去看看，听说那里不错呢。”“你父母为啥要去地球啊，在空间站生活的不好嘛？”“是上级派下来的任务，派遣我父母去地球寻找一种叫做奥斯帕卡灵能水晶的一种能源物质，空间站的反应堆就是烧这种燃料的，不过空间站现在储存的已经不多了。”于弓叶拿起腰带上挂的水杯，猛灌了一口，接着说：“照中控舱那些专家的预测，顶多还有10年，反应堆的能源将会耗尽，到时候，这里就是死寂一片，伸爪不见四指。”“还有我的父母，自我的父母出任务之后，就再也没有回来，有兽说，他们已经在任务中牺牲了，我不相信他们在任务中牺牲了，他们只是通过另一种方式实现自己的兽生价值了吧！好啦，时间不早了。”说完，他便叹了一口气，接着拍了拍爪上的灰，说：“走吧，带你熟悉一下空间站”说完，便一把拉住星瑞的爪子，“你的爪好小，但是软软的，我喜欢。”“诶，啥奇怪的癖好，难道你是爪控？”“嗐，走啦走啦，走那个长长的玻璃电梯，到主控舱就行啦。”“哇！那是啥，那个大大的，球状物体。”星瑞指着前方那个球状网格结构问道。“那只是全息投影，是星系导航系统的星航图，给空间站指引方向的，预计我们的下一站是西塔星系的半人马座第5行星，还要3-5年才能到呢。站长的公司这么有钱，对空间站可是费尽心思，当然它配备了不少高科技，中央计算机作为空间站的大脑配置肯定不会低，采用了克里斯水晶作为处理器，可以同时处理空间站所有设施的需求，当然，这些对于你来说可能不懂，但是站长可是我的偶像，啥时候能要到他的一张签名照啊!”“嘿嘿，以后终归有机会的嗷。”“走，先去把终端拿到再说，不出意外的话，十几分钟就搞定了。”ONE HOUR LATER…………“不是，你这咋回事啊，人家10分钟搞定的事你硬是搞了一个小时，扫虹膜有这么难嘛，就只要把你的卡姿兰大眼睛对着扫描仪就行啦。”“这我也不知道嘛，我看的好好的，也没动啊，或许是仪器坏了吧，也或许我天生自带万花筒写轮眼吧，把他们都拉入幻境了吧，嘿嘿。”“呐，这是你房门的房卡，3073，在空间站的3楼，就是主电梯的靠右侧的第3个房间，为你特地申请的在我隔壁的一个房间，有事可以随时来问我，对了，刚拿到手的终端可能没那么高级，它的权限能力是随着你的灵力慢慢上升的，没事就去模拟区去帮帮忙，组织会给你加分的，还有，每只兽都有一把专属武器，便于防身使用，一会就去禁闭舱去挑选你的武器。”待一切事情忙完之后，已经是28点了(tip:空间站在轨运行周期是43个小时)，“有话直槊，你是咋看上这样一把奇怪名字的长枪的，还有，远程武器，人家都选的是弓还有弩，你却选了阴阳怪器这样奇怪的链刃的，真搞不懂你。”“嘿嘿，我这不是特立独行嘛。”“真受不了你，先去吃完饭吧。”“话说你是从哪里来的，还有，你身上好独特的花纹。”“我当然是代号为ES…额，不对，我是从…实验室里蹦出来的，行啦吧！”“差点就把自己是实验体的事情说出来了，博士走前特地留了纸条告诉我千万不能把自己的事情说出来的，为啥我就管不住嘴，但是烤串还是很美味哒。”“真的？我咋不信呢，难不成你真是博士的实验兽，那不可能，几千个样板中就没一个成功的，你肯定只是不愿意说而已啦，没事，以后你我关系熟了，你自然就会说的啦！”说完，于弓叶就啃了一口爪上拿的炸鸡腿。“现在是空间站时间34点整，请居民回房间进行休息，工作人员注意，准备进行夜班的交替。”未知的女声说道。“那是啥？每天都这样嘛？”“那是空间站的语音播报，是电脑合成的，按他们规定的作息时间，有助于提升身体素质，当然啦，那只是一个建议而已，你不愿意，也无妨，自己怎么乐意怎么来就行了呗。也确实，时间也不早了，走吧，这就是咱们空间站的一天啦，明天也会有广播叫你起床的嗷，大概上午8点的样子到时候我们一起去任务中心接任务，努力成为一支精英先遣队，去地球，找我的父母。”他的眼里似乎有了光。“好！那就拜拜啦，明天见。”“明天见，星瑞，拜拜。”星瑞在房间里，躺着床上，看着天花板，即使上面就一盏灯。“嗯，今天又是美好的一天啦，于叶弓干员可真热情，没想到出生第二天就遇到对我这么友好的兽，我真是太幸运啦。晚安，星瑞，明天见。”年轻就是好，倒头就睡，星瑞躺在床上，梦见了餐厅的烤串，做了个美梦“空间站进入低功耗状态，机组成员注意，3,4号反应堆即将降频，直到次日早上8点回复正常状态，祝君工作顺利。”…… 第二章 完","link":"/2024/01/02/%E7%AC%AC%E4%BA%8C%E7%AB%A0/"},{"title":"Änfinty星の观测兽第五章","text":"伍.学院（上） 经过那件事后，星瑞两兽人心有余悸，整天寝食难安。 “早上好，于弓叶，昨晚睡得好嘛？”星瑞耷拉个耳朵去隔壁拜访于弓叶。 “睡得挺好的呀，怎么了？你是不是又想起在噩梦中的那件事了，没事啦，嗷，把那件事忘了就好了，再说了，我们不是还交到一个新朋友嘛！”于弓叶摸了摸星瑞的脑袋，毛茸茸的。“哦，对了，说起新朋友，星愿给我的那张名片呢，不会弄丢了吧，我可再也不想被星望大爷丢到噩梦里去啦，嗯，找找看吧，万一能找到呢。”星瑞翻着他全身上下的衣服口袋，突然，有了收获，“嗯！在这儿，上面写着，‘瓦尔基里空间站-收容舱段-观星术学院-204室’，于弓叶！走吧，去认识一下我们的新朋友吧。”说完，星瑞就拉着于弓叶的爪子跑了出去。“星瑞！慢点……我快跟不上了！急啥嘛，今天是休息日，不用赶时间，我们还有NaN个小时可以浪费呢。”“嗯…那好吧，咱们边走边聊吧。”星瑞点了点头，抓着于弓叶的爪。“话说回来，学院到底是啥样的呢，是不是和我想的一样，有老师，学生，还有家庭作业那样的占用我们休闲时间的东西呢?”“嗯……这个怎么说呢，就是，我听别的兽说过一点关于学院的事情，据说，那里很好玩，每天只用上4节课，每节课只有1个小时，其余的时间全是在休息就行了，据说还管一日三餐，都不用付费呢。而且，能进入学院的多少都是有天赋的兽，像星愿他们就有天赋，会制造梦境，还如此的逼真，像这样强大的技能，肯定是靠自己天赋的加持下才习得的。像我们两个一样，啥也不会，当然呢，里面的兽还有各个等级的，有等级一到五，更加厉害的兽兽就会被派到地球先遣队那里的学院进修，一边完成能源勘测任务，一边学习魔法，其余的…我也不清楚了，具体等到了再看吧。”“哇！在学院的兽待遇这么好嘛，都不用劳作，还管一日三餐，这得省多大一笔钱啊，嗯，我觉得了，我可是要成为学院长的兽兽！”星瑞两只耳朵瞬间立起来了，像是打了鸡血一样，或许这就是目标的力量吧。“哎星瑞啊，不是我要打击，而是成为学院长这个目标不是那么好实现的呢，你还是着眼于当下，想办法被学院录取再说吧。”于弓叶摸了摸星瑞的头，毛茸茸的，软绵绵的。“好吧……诶！那是不是学院，不知不觉的都要到了。”星瑞指着前面那个金碧辉煌的大门说道。“嗯，好像是的……走吧，去找星愿吧，看看今天这趟学院之旅有没有什么收获吧，先去问问保安，能不能进去吧。”“你好，保安爷爷，我们能进去找我们的朋友嘛？”“什么爷爷，叫我叔叔，我今年才200岁而已啦，还没那么老吧。哪个朋友，我来登记一下，今天是休息日，可以进去访问，平时是不开放的嗷，这点记好。”保安大爷摇头晃脑的，拿起旁边的羽毛笔。“星愿，在204室。”神奇的一幕发生了，那支羽毛笔竟然自己开始写字了，没墨了还知道自己蘸一些墨水。“诶！好神奇啊，这笔为啥会自己动？”星瑞挠着头，不解的问道。“嘿嘿，年轻兽见识短浅啊，这就是学院的神奇之处了，这里的一切都是有魔法的，包括大门，书本，植物，几乎你能看见的所有东西都有魔法。嗯‘星愿’这孩子我知道，有时候乖巧可爱，有时候捣蛋活泼，是个不错的学生，每次上学都会跟我打招呼，想当年，你叔叔我也是这样的，彬彬有礼，嗐……时光荏苒，年华易逝……怀想起当年的青葱岁月……算啦，你们快点进去吧，我给你们开门。”保安大爷似乎回想了些起不好的回忆，摇了摇头，随手推动控制台上的拉杆，厚重的大门在“吱呀”声中打开了。“走吧，于弓叶，我们进去吧。”星瑞给了于弓叶一个眼神。“等等，你们两个，还有一件事。”“咋了，保安爷爷。”星瑞停下了脚步，又回头，看向了保安亭。“叫我叔叔，听见了嘛？”“原来就这个事啊，我还以为有什么大事呢，走了嗷，叔叔。”星瑞继续向前走。“还有一件事。”“有啥事嘛？”星瑞脚步再一次停滞。“进去之后一定要对里面的老师有礼貌，这是作为一个访客最基本的礼貌。”“好的，保安爷爷，我懂啦。”星瑞点了点头。“叫叔叔！”“呃，抱歉，保安叔叔。”星瑞走进大门，看见里面就像是换了一种风格一样的，与空间站的科技风格完全不同，简直是天差地别。一眼望去，大大小小的店铺绫罗满目，商店里摆放的是各种魔法用品，例如：观星望远镜，占星术书，星位图卷轴，还有魔药。路上熙熙攘攘的兽群，穿着各式各样的披风，头戴魔法帽，有一种中世纪教堂的风味。放眼望去全学院最大的灵能星占盘，有着巨大的魔力，使兽深陷其中，难以自拔，似漫天划过的零星，亦或是漫天银河璀璨，又或是无尽的深邃时空。“哇，这里真的像是世外仙境啊，与空间站的钢铁气息完全不同，这就是所谓的魔法嘛！”星瑞深陷其中。“喂！好了好了星瑞，你忘了我们前来是干嘛的嘛，不是来找星愿的嘛，不是仅仅来参观学院的。”于弓叶拍了星瑞的脑瓜。“哦，知道了，在此之前，我们先去中央广场逛逛吧，就是那个大型的圆形建筑，传说那就是魔法的力量之花呢！”星瑞一只爪指着广场中央那个圆形建筑，另一只爪抓着于弓叶的爪。“好吧，那我们就先去看看吧，正好熟悉一下环境。”于弓叶点了头。“据说这就是力量之花，我咋没看出来呢？嗯？下面的碑文是啥意思。‘Hē geierde sona lichtnesse, swa þǣm þife heofonum and stēarem, swa swa lichtnesse nihtestran heofonum and wolcen. Theofenaaþ to þære earste dēone’于弓叶，你知道嘛？”星瑞不解的问道。“嗯……我也不会，不过看得出来，这是古英语，等会问下星愿吧。”说曹操，曹操到，“诶，星瑞，于弓叶，你们来了，快去我休息室坐坐吧，里面有很多好吃的，你们走了这么久，一定累了吧。”星愿一边抓着二兽的爪子，一边往休息室方向走去。“嗯？好吃的，走吧，于弓叶，先去星愿的休息室坐坐吧，正好聊聊关于学院的事。”“吃吃吃！就知道吃！好吧，那一起走吧。”于弓叶无奈的摇了摇头。 第伍章 完","link":"/2024/01/05/%E7%AC%AC%E4%BA%94%E7%AB%A0/"},{"title":"Änfinty星の观测兽第八章","text":"捌. 向着梦想，进发！ 第二天早上，星瑞老早的爬起来床，像换了一只兽似的，“呜啊，早上好啊，星瑞，你今天为啥起这么早啊，以前从来没见过你起早过啊，天天都是睡到上十点钟才起的，今天咋这么积极呢？” 星瑞挠了挠头，脸上露出了一丝微笑，“嘿嘿，昨天这不是制定计划书嘛，为了能进入学院，总该要付出一下的嘛，再说了，那份计划书不是我们俩一起制定的嘛，咱们要一起努力哦，今天又是美好的一天，不是嘛？”说完，星瑞就回自己的房间，开始看电子书。 “嗯，你说我是先看网课呢，还是自己自学教材呢，算了，先问下星愿关于学院面试的要求吧。” “星愿，你能给我讲一下关于学院面试的具体要求吗，如果你在上课那就先等等吧，我只是留个言。” “关于学院面试的要求啊，不知道现在有没有改过，我当年被学院录取时的面试流程是这样的，第一，先看你自我介绍如何，什么兴趣爱好啊，特长啊，还有杂七杂八的都要说一遍，这个简单的，只要你没有社恐，都能过的，第二，就是他们会让你拿起武器，跟考官比试一下，看看你的体能以及灵能质量如何，这个有些难度，但也还好，平时加紧练习就行了，最后就是考官会给你出一道关于观星术的题目，就是给你一个类似于镜子的东西，让你观测，这个难倒了不少兽，可以自己学学看吧，还是要看天赋的。” “嗯，我知道了，这么麻烦啊，嗯……看了我得加油了啊，对了，学院最近的一次面试在啥时候呢？我好提前做准备。” “按照以往的惯例大概还有1个月的时间吧，也只能估一下吧，学院的招生时间没个准，或早或晚，还是建议你提前准备一下为好。” “我明白啦，谢谢星愿！（开心）” “没事，希望能在1个月后见到你！” “好了。”星瑞把终端放在了一边，“先看看关于观星术的资料吧。”学了不到10分钟，“这**的到底是啥啊，看都看不懂啊，算了，先去吃饭吧，天大地大，吃饭最大。” “于弓叶！学的咋样了，去吃饭吧，到饭点了，可不能饿坏了肚子，身体才是革命的本钱嘛。” 到了饭厅，“诶，星瑞你说，我们真的能考上嘛，关于观星术的东西都给我搞懵圈了，你说即使我们到了学院，又能学出啥样呢？” “嗯……那倒确实，我也看了，雀食难，没事，世上无难事，只怕有心兽嘛。”星瑞笑了笑。 晚饭后，星瑞回了房间，结束了勤奋的一天，“于弓叶，早上好，今天又是向着梦想努力的一天呢。”“早上好啊，星瑞。”…………就这样，度过了一天又一天，大半个月后，星瑞和他的朋友们依然在为观星术的考试而努力着。在这段时间里，他们不断地研究着星空，探索着宇宙的奥秘。每天晚上，他们都会聚在一起，讨论着各种星座、行星和恒星的特点，彼此分享着彼此的发现和体会。 “星瑞！”星愿老远就在叫星瑞。 “诶，星愿，什么风把你刮来了啊？最近咋样，忙不忙啊，学的咋样啊？” “最近…嗯…还可以吧，哦对了，还有一周就要面试了，到时候我带你们去嗷。” “好耶！谢谢星愿哥哥！” 终于到了面试的那一天，马上星瑞就要进去面试了，“星愿，我好紧张，你觉得我能被录取吗？”星瑞的腿都在抖。 “加油，我相信你可以的，我可是你最好的朋友啊，星瑞，我会一直为你加油的！” “加油，星瑞，我和星望都会摸摸的为你祝福的。” “嗯！我会的。”星瑞打足了信心。 “A078号，星瑞进来面试。”一个厚重的声音，像是一位知识渊博的老者。 “A078号星瑞，就是你对吧。”考官抬起头，隔着眼睛看了星瑞一眼，打量了一下他“嗯，我就是星瑞，考官。” “嗯，很好，来，做个自我介绍吧。限时2分钟，从你说话开始计时，明白？”考官爪里捏着一个写字板，上面有大大小小的表格。 “嗯，开始吧。”考官点了点头，表示默许，“我叫星瑞，是一只猫狐，今年17岁了，我报考学院的目的是为了实现我的理想，我从小就喜观天象，爱好天上的繁星，仰观星河变化……”星瑞全程紧张的腿都在抖，不过终于还是度过了漫长的2分钟，“嗯，还可以。”各个考官都在自己的打分表上打分，经过了惊心动魄的1分钟后，得出了一个平均值，“8.9分，满分10分，星瑞，你自我介绍的这一项通过了，下面来到第二阶段，上来，领取你的武器，下面考验你体能的时候到了。” “嗯，好的。”星瑞表面上表现得沉稳，实际上心里早就慌得一批。 “开始吧。”考官勾了勾爪，表示他已经准备好了。 叮，叮叮的金属碰撞声响起，就这样，星瑞坚持了10分钟，喘着大气，“呼呼，我还不能止步于此。”星瑞坚持着站了起来。 “很好！继续。”考官不断催促星瑞发起攻击。 “真的吗？我担心会伤到你。”星瑞的眼睛变红了。 “你放心，用全力，伤不到我的。” “哦？那我就放心了。”星瑞举起剑，随着他举起的时刻，剑上冒出了黑火，“那就试试看呗。” 星瑞笑了一声。 考官试图用他自己的剑加以格挡，但是接触的一瞬间，剑刃就断裂了，“什么！”考官难以置信，“不可能！一个新生怎么可能有如此强大的力量。” “再见啦！”「瑞」随爪拿起旁边的长枪，用尾巴抽了出去，瞄着考官的胸口飞了过去。 其他两名考官坐不下去了，直接形成防护盾，但是立马就被击破了，碎成了碎片，“怎么可能！”三位考官望着眼前的星瑞，难以置信，又望着眼前逐步靠近的长枪，却无能为力。 但是那枚长枪偏了一点，从中间那位考官的肩膀上飞过，带下了一小撮毛。“呼呼，考官，我的，表现还可以吧。” “嗯……确实厉害。第三项不用测了，回去拿录取通知书吧。”看来那一枪都给三位考官吓得不轻。“嗯，谢谢考官。”星瑞挥了挥爪，鞠了个躬，离开了面试室。眼前的星瑞似乎和刚刚的星瑞简直是相当大的反差，现在的星瑞像只温柔的小羔羊一样好欺负，似乎一把就能推到一样，但是刚刚的「瑞」,实在是可怕。待到于弓叶面试完成之后，“于弓叶！咋样，面试顺利吗？”“嗯，很轻松。八成能过。”于弓叶点了点头，露出了一个自信的微笑。“星瑞你呢？”“我？嗐，大抵上是稳啦。考官已经准备让我回去等通知书啦！”“那我们就回去好好吃一顿，为我们的学院之旅庆祝！”“好耶！”","link":"/2024/01/08/%E7%AC%AC%E5%85%AB%E7%AB%A0/"},{"title":"Änfinty星の观测兽第六章","text":"陆.学院（下） “嗯嘛，对了，星愿，那个石碑上写的是啥意思啊，为啥看不懂呢？不像是兽界的语言啊。”星瑞拿着桌上的糖，一边吃，一边说道。“那个呀，那是古英语，翻译为‘她在美中穿行，像深邃的苍穹缀满繁星，像皎洁的夜空万里无云’这是献给初代院长的，这个星占盘就是由她建造的，学院也是由他创办的，很伟大的一位女士。”星愿喝了一口桌上的灵浆，继续说：“哎可惜啊，时光易逝，她正值荣华青春，就英年早逝，嗐，没关系，即使她早已离去，后人仍然铭记她的意志，于是，就有了我们的学院，至今已经有1000年的历史啦!”。说着说着，星愿就激动地跳到桌子上，一只爪放在胸口，另一只爪举向上方，目视天花板。他的眼里似乎有了光，或许这就是偶像的力量吧。“诶！你小心点，别摔下来了嗷！”。星瑞连忙扶着星愿。“谢谢，没事，我会小心的。”星愿点了点头。“好啦，吃完午饭后，我就带你们去参观一下学院，看看传说中的观星术学院到底是啥样的呢，今天我请客，你们想吃啥吃啥，哎，毕竟，我这个当哥哥的还是要照顾一下各位晚辈的嘛！”“好耶，又到了吃饭时间，谢谢星愿大哥！星愿大哥最好啦！”。“星瑞！你小子！有奶便是娘是吧！还记得你第一个认识的兽是谁吗？是谁带你走了这么长的路的？”于弓叶叉着腰，看着星瑞，星瑞则扒着星愿的胳膊。“好啦好啦，你们都对我很好，都是我的朋友！”三只小兽在欢笑声中度过了一个短暂的中午。“星瑞啊，你也太能吃了吧，看你这么小个兽，中午居然吃了这么多，你也不怕长胖。”“嘿嘿，我能吃不是说明我身体好嘛，这不应该是好事嘛，现在多吃点，说不定哪天我就吃不到了呢。”星瑞理直气壮的说道。“嗐，也确实。好啦，下面来带你们游览一下学院吧，就用我入学时写的这本日记。”星愿举着手里的皮面笔记本，看起来很高级的样子。“日记？嗯……怎么看也只是一本普通的笔记本啊，而且，你这写的也太少了吧，好几页都是空白的。”星瑞不解的挠着头。“哎这你就不懂了吧，忘记保安入院前说的，这里的一起都是有魔法的嘛？”。随即星愿挥舞着爪里捏的笔记本，“下面，你将能看到你这辈子都难得一见的奇观！”。“诶？星愿，你的眼睛……”“嘘，别说话。”星瑞被强制关掉了发声器官。“哇！于弓叶，你瞧，本子上的字都跑出来了！”星瑞瞪大了双眼。笔记本在不知不觉中翻到了第一页，一张张纸张随即散落出来，纸上的文字浮现出来，在三兽周围旋转，又不断消失，重组。“嘿嘿，你们准备好了嘛？”星愿的眼睛发着蓝光，似乎是使用魔力的象征，“合！”随着‘合’的一声过后，三只兽被吸进了笔记本。“呜啊，这是哪里啊？”星瑞揉着眼睛，脑袋晕晕的。“诶！这不还是学院嘛？”于弓叶看了看周围的环境，一切是那样的熟悉而又陌生。“嗯！你说对了，这里就是学院，不过是3年前的，就是我刚入学时的。刚刚你们感觉到有一点头晕是正常的，你们毕竟完全没接触过魔法嘛，好啦，下面就让我们来参观一下学院吧。”星愿挥了挥爪，眼前的景象又发生了变化。“诶？原来还有字幕的嘛？”星瑞指着前方的黑色文字。“在灵能世界里，只有你想不到，没有你做不到的。”星愿爪一挥，周围的景象变为了空间站的站台。“2021年5月13日，天气晴，这是我被学院录取的第一天，我父母说过，这是一所几乎兽界所有兽做梦都想要来的地方，星の観测朮学院，隶属于瓦尔基里空间站，理论上能考到这所学院的都是天赋怪，可是星愿我却不是，只是在一次偶然之间，遇到了虚无的先遣使，‘星望’才得以提升我的能力，或许那只是在不经意间，记得在很久以前，我遇到他还只是在太空里，那时的他遍体鳞伤，我见他可怜，穿着太空服，背着氧气罐，到站台出空间站去救了他，因为他原先的躯体受伤严重，无法医治，于是白糖博士就把我们两个的意志体合二为一，自此，星望为了报答我，就允许我使用他的力量，令我没想到的是，他的力量竟如此强大，强大到无可想象。于是，借此机遇，我变发愤图强，考入了理想的学校，这也不能都归功与我，毕竟，我自己的力量是微不足道的，一无家境，二无天赋的那种普通兽，所以，今天能再次写下这本日记，还得感谢星望。”“诶，原来，你和星望是这么认识的。”“确实如此，其实本来当时我是没想着去救他的，因为每一个直接出空间站的兽，都会被空间站驱逐，但，哎，算了，还是继续看吧。”星愿又一挥爪，场景切换到学院门口。“好啦，话说回来，这所百分之九十八点五的兽都无法录取的学院到底是怎样的呢？我望着学院金光闪闪的大门，毫不犹豫的走了进去。哇！这就是学院嘛，我懵懂的眼神告诉了我是个萌新，望着周围的一起，感到陌生。嗯！初来乍到，总要适应周围环境，先从这家商铺开始吧，‘史密斯铁匠铺’‘来！小伙计，你似乎是刚来的对吧。我这里有很多以后学习必备的用品，比如护甲，各种武器，看看有没有喜欢的。’‘额，对不起老板，我还没钱。’‘嗯，没事，以后你迟早得来找我的，我是全学院最大的金属制品供应商，交个朋友吧，我叫史密斯，给你张八折的优惠卷，以后有什么需求，在终端上预约就行啦。’‘嗯…好。’……路过了许多家店，我才了解到，这里使用的不是普通的空间站金属代币，而是学分，是靠平时的学业赚取的，这不是什么难事，只是分多和少而已，这取决于你平时在学习观星术的认真程度，由老师发放的，当学分到达一定程度是，就有资格加入去往地球的先遣队，去那里的学院进修。还有，今天令我最开心的一件事就是认识了许多的新老师和同学，比如我们的尹派斯老师，是教我们学习魔法的，其实本质上我们每一个兽都会魔法，只是看你能不能将其熟练的掌握并加以利用而已，还有各种各样的咒语，枯燥乏味，还有我们的‘清麟’老师，他常常使用各种魔药，通过不同的魔药可以实现不同的效果，他上课，时时都会带着他那只紫砂壶，一边讲着，一边品茶，品着兽界的美好，品着生活的惬意。总之，星愿我对这里的期待还是蛮高的。和我一起入学的还有‘瑞野’……”“啊？他不是和我们一起的嘛？没听他说过啊！他是咋进去的啊？”星瑞看着于弓叶，于弓叶看着星愿。星愿若有所思，“嗯…那我就不知道了，你自己去问他吧，他学的是暗灵能，这是一个冷门的专业，但是学好了力量强大，学不好嘛……那就，嗯”星愿最后一个加重的‘嗯’含义深刻。“没事，你们终归也会进来的，加油！”星愿看着他们俩，给他们打气。“好啦，那咱继续。”星愿点了一下前方，画面波动了一下，但很快又恢复原样。“瑞野是我一进学院就印象深刻的一只兽了，好多人都劝他不要学暗灵能，那是冷门专业，但他仍然坚定自己的初衷，我相信，他一定能在这方面取得成就的。接下来就是我们的宿舍了，学院是封闭式管理，一周只能回空间站一次，但也满足啦，令我出乎意料的是，我们的宿舍竟然异常的豪华，双兽房，独立卫浴，，软绵绵想棉花糖的床，我和瑞野是同一间，就是舍友啦，算是我入学的第一个朋友吧，相信以后的路还长着，咱们还要一同学习5年的呢。这本日记就当是我在学院的学习生涯的见证了吧，也当做是一本回忆录，当我5年后再次看到这本日记是一定会热泪盈眶的吧，毕竟，这是我奋斗5年的岁月啊，5年，对于一只兽来说说长不长，说短不短，通常一只兽都是有300年的寿命的，总之，现在这儿好好学基础魔法吧，占星术什么的高级魔法，以后再说，先着眼于当下，做一份计划表吧。时间也不早了，星愿我先睡了，晚安，瑞野。晚安，星望。2021年5月13日—星愿” “日记结束了，你们有什么感受，是不是感觉学院挺美好的，星瑞，于弓叶，加油！相信你们一定能早日来到学院的。”星愿早已潸然泪下，“哎，3年前，我还是那种懵懂无知的小兽兽，眼前的景象终归只是黄粱一梦，曲终人散，日记中那只天真烂漫的小兽早已悄然逝去。我早已成熟不少。如今，还是珍惜于当下的两位朋友，感谢你们能来到这里，献丑了。”“没事没事，哪里的话。”星瑞挥舞着爪子，“对了，星愿啊，我想问你一个问题，我们该咋出去呢？”星瑞戳了戳星愿。“不错，好问题，我会把你们送出去的，得罪了。”“啊，你要干嘛？”星瑞往后撤了两步，紧紧的抓着于弓叶。“和上次一样啊，就像你们第一次遇到我一样的。”星瑞瞳孔缩小了一圈，“喵嗷！不会又会晕倒吧。”“嘿嘿，这次不会啦，星瑞，于弓叶，做个好梦！”说完，星愿伸出爪子，点了一下，周围的环境想镜子一样崩塌，碎了，在“砰”的一声过后，两兽直接倒地，“看来以后要少用幻术了，他们俩的身体实在是不行，哎，算啦，只能我送他们回去啦。”星愿捂着脸，叹了口气，随即推来旁边的平板车，把两兽送回了房间。 第六章 完","link":"/2024/01/06/%E7%AC%AC%E5%85%AD%E7%AB%A0/"},{"title":"Änfinty星の观测兽第十章","text":"拾.在学院的一天 空间站204年，第15周期星期六 天气，嗯，不是，空间站还有天气嘛？脑子抽了才写天气的！我叫星瑞，明天就要去学院了，告别了我一直生活的地方——瓦尔基里空间站，虽然我来到这里还没多久，但还有有点依依不舍哒，同时我也向往着学院生活，我知道，星愿和瑞野说过，在学院里是很艰苦（doge）的,比在空间站要不知道艰苦多少倍（？）但我相信，我一定能在学院活下来的。哎，马上开学了，再也不能睡得自然醒了，按照学校的安排，早上8点钟上课，一节课一个小时，星瑞我选的是观星术学，也是学院中的热门专业，但也是最难的专业，不过相信我和于弓叶一定能成为最伟大的观星术师的！ 空间站204年，第15周期星期日，天气晴（因为一片云都看不到，不就是晴天嘛？）当你看到这一章日记时，说明你正在看我写的日记（喜）咳咳，好了，不开玩笑了，下面我来介绍一下学校里的事情吧，附件：星瑞的忆饮；学院比我想象中的好得多，开学第一天就经历了极为社死的自我介绍，虽然对于我这么大（才几个月大）的兽来说，也不是啥难事，只是呢，额，怎么说呢，就是在全班35只兽面前做自我介绍有点，额尴尬，只能这么说啦，当时我在自我介绍的时候，我的腿都在抖，但我们的暮迟老师带兽很好，一直在鼓励我，嗷我居然被老师摸了头（星瑞发癫中）嗷（爱心特效）嗯，个兽感觉，他是个好老师，不愧能成为我们班主任的。我自己的自我介绍个兽感觉就是那种答辩（bushi）一样的，反观，于弓叶的自我介绍就很流利，从介绍自己的姓名开始一直到结束语，都是一以贯之的流畅，他很擅长表达呢，然后，就是各种分配值日啊，找伙伴一起住宿啊之类的杂七杂八的事务，呜啊，累死了，爪都酸哩，但是也很开心啊，难得参与集体生活，和朋友一起劳动，也挺快乐的。还有呢就是我们下午的课程，我来模仿我们老师说话，你来听听看，（150s语音）“咳咳，喃们应该知道，自己来我们学院的目的是啥（喝一口茶），来我们这种优（提高声调）质（降低声调）学院，别以为喃们被咱们学院录取了就是兽上兽了，兽外有兽，空间站外有太空，嗷，别（第四声）嘚瑟嗷，咱们这只是普通班级嗷，下面，我来给喃们提几点要（第一声）求，第一，我布置的作业（战术停顿）喃们一定要按时完成嗷！，还有就是，别整天磨磨唧唧的写，我讨厌不交作业的兽嗷，小心我把你们吃掉……”让星瑞我休息休息嗷，（本子上的水渍），嗐（喘气声）我们的班主任的口音有种说不出来的喜感，就是很想笑，但是又不敢笑，在严肃场合憋笑，你知道这种感觉嘛！（星瑞伸出一根手指，指着看日记的兽，星瑞白色的爪子很尖，似乎一不小心碰到就能出血一样）嗯，别给我班主任看见嗷，机密文件，你也知道偷看别的兽的日记是不礼貌的吧，记得保密嗷，别让我抓住你是谁，我一定会好好奖励奖励你的(bushi)嗯，不知不觉中就到了下午，真佩服我班主任是如何能连续讲2个小时的，对了，关于那奇怪的口音那件事的，听学长说，他是从地球来的，地球人的语言就这么奇怪嘛？嗯，星瑞不懂呢。特别要提的一句，在学院食堂吃的饭量又大又便宜，比空间站里的便宜点多了，我决定了，以后有机会我就要一直住在学院啦（星星特效），（空间站：所以，爱会消失对吗？），关于这些奇奇怪怪的括号的，嗯，有些东西是从终端里学的，还挺有意思的，也不知道于弓叶懂不懂，本兽感觉，像他那样勤劳的兽肯定是没看过终端里有意思的东西哒，（于弓叶：你礼貌吗？）嘿嘿，还有就是，我们宿舍的床很软哦，虽然没有空间站那样的大，但也知足啦，毕竟是来学院享受（bushi）的嘛，至少我晚上做梦不会在因为床的原因做噩梦啦！（星瑞很开心）。我和于弓叶一个宿舍，他作为我的舍友，我可以很放心的睡觉，毕竟他每天都会较早起床的，也总会叫我起床，好啦，看到这里时，说明你已经看到这里了（bushi）（电视信号中断的滴——的一声，自行脑补）额，时间也差不多了，马上就到我们宿舍的熄灯时间了，总的来说，在学院的一天比我想象中的好，听别的兽说，有的学院开学老早了，作业又多，假期又少，听说之前那个学院周末只放一天的，真是太过分了（星瑞生气的涂鸦）也不知道是谁决定的，要是我们学院是这样的话，我当场紫砂（bushi）哼！太过分了，不过，听他们说，好像那个学院也被迫整改了吧，现在也是双休了，知错能改就是好兽兽哒，那是一个科技学院，和我们观星术学院是不同的。没想到你居然能坚持看星瑞的日记看了这么久，真是“勇气可嘉”，星瑞写的日记没啥意思，又臭又长，不过，鉴于你这种坚持的品行，星瑞我还是给你个狐猫式的抱抱吧，附件：星瑞的照片（6.75MB兆字节建议在有WIFI的地区下载，避免造成流量费用，星瑞不管的嗷）好啦，晚安，做个好梦，（星瑞抱着你睡觉）明天见。 第十章 完 看了这么多了，给星瑞一个三连，不过分吧:https://space.bilibili.com/674042891?spm_id_from=333.1007.0.0 彩蛋一张学院的入学试卷","link":"/2024/01/10/%E7%AC%AC%E5%8D%81%E7%AB%A0/"},{"title":"Änfinty星の观测兽第一章","text":"肆.愿与望？ “呜哇，今天又是美好的一天呐，嗯…现在几点了。”星瑞随手拿起床头柜上放的终端，看道：“诶，又10点，看来今天又要鬼鬼祟祟的去取任务了，嗐，搞不好这次要被部长骂了，没事，我脸皮厚，大不了就是翻倍嘛，有啥可怕的嘛。”星瑞缓慢的穿好工作服，带上终端和抽屉里的灵浆，别在腰间，慢慢的走出房间。“嗯？不对，昨天于叶弓不说会来叫我的嘛，今天早上咋连人都没看到呢，又害的我迟到，真是太可恶了，我一定要去找他讨要说法！”随即，便一脚踹开于叶弓的门，虽然他根本不知道于叶弓到底在不在。“于叶弓！昨晚不是答应我早上来叫我的嘛！你咋也没起，害的我迟到！没事，反正要骂也是连你一起骂。”星瑞怒气冲冲的看着躺着床上的于叶弓，“喂！你到底在不在听我说话！一点也不尊重兽！咋回事嘛！”“今天是周五，不用做任务，哎，昨天我走了之后才想起来今天不用做任务，是休息日，以后每周五六七都是休息日，哈难得睡个懒觉还被你吵起来。”于叶弓不耐烦的挥了挥爪，又继续躺下去睡觉了。“你还好意思睡觉！昨天为啥不告诉我！害得我今天还以为睡过头了，快点！你也别睡了！有啥好睡的，快起来，咱们出去走走，我才来不久，还没有把空间站逛完呢，你作为我认识的第一只兽，可要负起责任来的嗷！”随即星瑞抓着于叶弓的爪，试图把他拉起来。“好吧好吧，真拿你没办法，一起把瑞野叫上吧，出去走走，呼吸一下空间站新鲜的从氧气罐中排出来的氧气，啊难得一个休息日，可要好好休息休息。”说完，弓于叶伸了个懒腰，打了个哈欠，带了些代币，就和星瑞一起去找瑞野了。 “额，对了，于叶弓，你有没有做一些奇怪的梦啊？”“没有啊，怎么了？”于叶弓疑惑的看着星瑞。“昨天做了个诡异而又荒诞的梦，似乎，梦中一直提到「终末」与「虚无」这两个词，老可怕了，还有那首「诡异的童谣」，使我半夜惊起……现在想起都后怕。”星瑞一边讲，一边两腿直抖。“那…估计是昨晚睡太晚了，没睡好导致的吧，来，我们到了！”“瑞野！你在里面嘛？瑞野！你不开门，我们就要进来了？瑞野！”于弓叶敲了敲门，随即转动把手，走了进去，只看见天花板上的血字，以及满地的血迹和抓痕，像是受到了一万点暴击，傻傻的站在那里，一动不动。“十个空间站小兽兽，为了吃饭去奔走；噎死‘一’个没法救，‘十’个只剩‘九’。各位，初见面就给大家这么大的惊喜，感觉如何啊，我是「虚无」的先遣使，星の望，还请以后在空间站多多包涵呐！嘻嘻关于你们的朋友，嘿嘿他 已 经 死 了 哈哈哈一切事物都抵御不过终末，传说中的空间站也如此不堪一击嘛，嘻嘻告辞”。我和于叶弓望着天花板上的字，瘫倒在地，“这…这…不会吧…难道他真的…”。星瑞的泪水再也忍不住了，随即哭了出来，于叶弓傻站在原地，一动也不动。“我们必须做出点行动！为我们的兄弟报仇！”“嗯，文本中有‘一’，‘十’‘九’你说，会不会这是啥代码啊，有没有可能他只是把瑞野藏起来了啊。”星瑞摸着下巴，陷入了沉思。“星瑞！你真是个天才！走，去中控舱的计算机上查一下，看看有没有什么收获。”于叶弓连忙拉着星瑞的手腕，“诶，拿着纸条带着，还有天花板上的字，走！快点。”两兽连滚带爬，总算到了中控舱。“奇怪，今天咋一个兽都没有啊，正常情况下中控舱无论何时都会兽在值班的啊。”“是啊，好诡异啊，于叶弓保护我!嗷，不要吃我！”星瑞扒着于叶弓的胳膊，瑟瑟发抖。“兽！就要有个兽样！振作起来！”随即推开星瑞。“呜哇！”星瑞吓得叫了起来，闹鬼啦！“你看那是！”“咋了，一副大惊小怪的样子。不就是，啊！”两兽看着空间站玻璃外墙上的猩红字迹，再一次愣在原地。“黑耀尖峰里,藏着虚无的珠宝，空间站的铃声吱呀吱呀叫，钻入第一条虫洞，猩红的虚无滴答滴答，粘住了希望粘住了兽，黑色的怪物嘻嘻笑，黑色的手，黑色的脚，一点一点把你吃掉，站里的兽兽在尖叫，站台再也打不开了，空间站的铃声吱呀吱呀叫，钻入第二条虫洞，迷路的兽儿在睡觉，闭上了眼睛闭上了嘴，无尽的虚无把手招，垂下的手，垂下的脚，一点一点吞噬大脑，站里的兽兽没魂了，进来了永远也逃不掉，空间站的铃声吱呀吱呀叫，钻入第三条虫洞，黑色的怪物把舞跳，穿过了身体穿过了心，蠕动的虫子嘻嘻笑，无数的手，无数的脚，一点一点粘住希望，站里的兽兽想逃跑，最后还是被抓住了，空间站的铃声吱呀吱呀叫，钻入第四条虫洞，迷路的兽儿不见了，丢失的行李丢失的票，无情的风儿在呼啸，吹断了手，吹断了脚，无声无息地消失了，空空的空间站还在跑，死亡的大门打开了。”“吓到了吧，初次见面，请多关照，我是星愿，写这篇童谣的是我另一个人格，星望，他是虚无的先遣使，你放心，▌▌▌▌▌▌才怪…哈哈哈，今天你们一个也别想跑，都死在我的梦里吧，感受虚▌▌▌星望！这是我的朋友，▌啥？你这个不长眼的东西咋会找这两个呆逼作为朋友，我倒是挺喜欢那只白色的兽的旁边那只，他的身上让我感受到了虚无的味道，懒惰！▌▌喜▌喜欢你还干嘛整他们啊，▌就是吓吓，怎么，你有意见啊，要不是我们俩是一个个体，否则，你也是这样的后果！哼！▌不用在意，我叫星愿，加个好友，我也在空间站，主修造梦专业，在星の观测学院就读，以后，有事▌有事就去▌滚！▌啥嘛，干嘛这么凶嘛，不就是吓吓他们嘛，好吧，既然‘我’都说了，以后我们就是朋友吧，有事别联系，自己解决，啊！还是虚无舒服，回去睡觉啦，▌▌赶▌赶紧走！非常抱歉，这只是个梦，这是我们名片，马上梦境的时间就要到了，一会送你们出去，回去再加，有事联系嗷，喂！星望，把他们送出去，麻溜的！▌▌啊，觉都睡不成，你们两个，回去吧，好好休息休息，没事来看看大爷我！嗷，我在空间站学院分部204教室，走吧。”星瑞和于叶弓只看着面前一直九尾兽自己跟自己吵，感到有点好笑又有点意外，“哦，那名片？”“不用，我来给你！”说完，星望拿起名片，以迅雷不及掩耳之势将卡片掷出，贯穿星辰，“再见啦，小可爱。”星瑞和于叶弓只觉得眼前视野像玻璃一样破碎，突然炸裂，随后晕了过去。“这俩咋回事，嗯，估计是昨天太累了没休息好吧，好好给他们放一天假，在医护室美美的睡上一觉，至于这张卡片，还是塞给星瑞吧……” 第四章 完","link":"/2024/01/04/%E7%AC%AC%E5%9B%9B%E7%AB%A0/"}],"tags":[{"name":"furry","slug":"furry","link":"/tags/furry/"},{"name":"小说","slug":"小说","link":"/tags/%E5%B0%8F%E8%AF%B4/"}],"categories":[{"name":"Änfinty星の观测兽","slug":"Anfinty星の观测兽","link":"/categories/Anfinty%E6%98%9F%E3%81%AE%E8%A7%82%E6%B5%8B%E5%85%BD/"}],"pages":[]}